{
    "title": "Conditions d’utilisation",
    "created_at": "2020-11-30 12:00:00",
    "updated_at": "2021-01-16 21:56:02",
    "attributes": {
        "legal_content": "<div><strong>Conditions générales d'utilisation du site [nom du site]<\/strong><\/div><div>&nbsp;<\/div><div>&nbsp;<\/div><div>ARTICLE 1 : Objet<\/div><div>&nbsp;<\/div><div>Les présentes « conditions générales d'utilisation » ont pour objet l'encadrement juridique de l’utilisation du site [votre site] et de ses services.<\/div><div>&nbsp;<\/div><div>Ce contrat est conclu entre :<\/div><div>&nbsp;<\/div><div>Le gérant du site internet, ci-après désigné « l’Éditeur »,<\/div><div>&nbsp;<\/div><div>Toute personne physique ou morale souhaitant accéder au site et à ses services, ci-après appelé « l’Utilisateur ».<\/div><div>&nbsp;<\/div><div>Les conditions générales d'utilisation doivent être acceptées par tout Utilisateur, et son accès au site vaut acceptation de ces conditions.<\/div><div>&nbsp;<\/div><div>&nbsp;<\/div><div>ARTICLE 2 : Mentions légales<\/div><div>&nbsp;<\/div><div><em>Pour les personnes morales :<\/em><\/div><div>&nbsp;<\/div><div>Le site [nom du site] est édité par la société [nom de la société], [statut juridique (SAS, SARL, etc.)] au capital de [montant en euros] €, dont le siège social est situé au [adresse du siège social].<\/div><div>&nbsp;<\/div><div>La société est représentée par [nom et prénom du responsable].<\/div><div>&nbsp;<\/div><div>&nbsp;<\/div><div><em>Pour les personnes physiques :&nbsp;<\/em><\/div><div>&nbsp;<\/div><div>Le site [nom du site] est édité par [nom et prénom du responsable], domicilié au [adresse postale].<\/div><div>&nbsp;<\/div><div>&nbsp;<\/div><div>&nbsp;<\/div><div>ARTICLE 3 : accès aux services<\/div><div>&nbsp;<\/div><div>L’Utilisateur du site [votre site] a accès aux services suivants :<\/div><div>• &nbsp; [Service n°1]<\/div><div>• &nbsp; [Service n°2]<\/div><div>• &nbsp; [Service n°3]<\/div><div>• &nbsp; [Service n°4]<\/div><div>• &nbsp; …<\/div><div>&nbsp;<\/div><div>Tout Utilisateur ayant accès a internet peut accéder gratuitement et depuis n’importe où au site. Les frais supportés par l’Utilisateur pour y accéder (connexion internet, matériel informatique, etc.) ne sont pas à la charge de l’Éditeur.<\/div><div>&nbsp;<\/div><div>Les services suivants ne sont pas accessible pour l’Utilisateur que s’il est membre du site (c’est-à-dire qu’ile st identifié à l’aide de ses identifiants de connexion) :<\/div><div>• &nbsp; [Service n°1]<\/div><div>• &nbsp; [Service n°2]<\/div><div>• &nbsp; …<\/div><div>&nbsp;<\/div><div>Le site et ses différents services peuvent être interrompus ou suspendus par l’Éditeur, notamment à l’occasion d’une maintenance, sans obligation de préavis ou de justification.<\/div><div>&nbsp;<\/div><div>&nbsp;<\/div><div>ARTICLE 4 : Responsabilité de l’Utilisateur<\/div><div>&nbsp;<\/div><div>L'Utilisateur est responsable des risques liés à l’utilisation de son identifiant de connexion et de son mot de passe.&nbsp;<\/div><div>&nbsp;<\/div><div>Le mot de passe de l’Utilisateur doit rester secret. En cas de divulgation de mot de passe, l’Éditeur décline toute responsabilité.<\/div><div>&nbsp;<\/div><div>L’Utilisateur assume l’entière responsabilité de l’utilisation qu’il fait des informations et contenus présents sur le site [votre site].<\/div><div>&nbsp;<\/div><div>Tout usage du service par l'Utilisateur ayant directement ou indirectement pour conséquence des dommages doit faire l'objet d'une indemnisation au profit du site.<\/div><div>&nbsp;<\/div><div>Le site permet aux membres de publier sur le site :<\/div><div>• &nbsp; [Commentaires] ;<\/div><div>• &nbsp; [Oeuvres] ;<\/div><div>• &nbsp; Etc.<\/div><div>&nbsp;<\/div><div>Le membre s’engage à tenir des propos respectueux des autres et de la loi et accepte que ces publications soient modérées ou refusées par l’Éditeur, sans obligation de justification.&nbsp;<\/div><div>&nbsp;<\/div><div>En publiant sur le site, l’Utilisateur cède à la société éditrice le droit non exclusif et gratuit de représenter, reproduire, adapter, modifier, diffuser et distribuer sa publication, directement ou par un tiers autorisé.<\/div><div>&nbsp;<\/div><div>L’Éditeur s'engage toutefois à citer le membre en cas d’utilisation de&nbsp; sa publication<\/div><div>&nbsp;<\/div><div>&nbsp;<\/div><div>&nbsp;<\/div><div>ARTICLE 5 : Responsabilité de l’Éditeur<\/div><div>&nbsp;<\/div><div>Tout dysfonctionnement du serveur ou du réseau ne peut engager la responsabilité de l’Éditeur.<\/div><div>&nbsp;<\/div><div>De même, la responsabilité du site ne peut être engagée en cas de force majeure ou du fait imprévisible et insurmontable d'un tiers.<\/div><div>&nbsp;<\/div><div>Le site [votre site] s'engage à mettre en œuvre tous les moyens nécessaires pour garantir la sécurité et la confidentialité des données. Toutefois, il n’apporte pas une garantie de sécurité totale.<\/div><div>&nbsp;<\/div><div>L’Éditeur se réserve la faculté d’une non-garantie de la fiabilité des sources, bien que les informations diffusées su le site soient réputées fiables.<\/div><div>&nbsp;<\/div><div>ARTICLE 6 : Propriété intellectuelle<\/div><div>&nbsp;<\/div><div>Les contenus du site [votre site] (logos, textes, éléments graphiques, vidéos, etc.) son protégés par le droit d’auteur, en vertu du Code de la propriété intellectuelle.<\/div><div>&nbsp;<\/div><div>L’Utilisateur devra obtenir l’autorisation de l’éditeur du site avant toute reproduction, copie ou publication de ces différents contenus.<\/div><div>&nbsp;<\/div><div>Ces derniers peuvent être utilisés par les utilisateurs à des fins privées ; tout usage commercial est interdit.<\/div><div>&nbsp;<\/div><div>L’Utilisateur est entièrement responsable de tout contenu qu’il met en ligne et il s’engage à ne pas porter atteinte à un tiers.<\/div><div>&nbsp;<\/div><div>L’Éditeur du site se réserve le droit de modérer ou de supprimer librement et à tout moment les contenus mis en ligne par les utilisateurs, et ce sans justification.<\/div><div>&nbsp;<\/div><div>&nbsp;<\/div><div>ARTICLE 7 : Données personnelles<\/div><div>&nbsp;<\/div><div>L’Utilisateur doit obligatoirement fournir des informations personnelles pour procéder à son inscription sur le site.&nbsp;<\/div><div>&nbsp;<\/div><div>L’adresse électronique (e-mail) de l’utilisateur pourra notamment être utilisée par le site [nom de votre site] pour la communication d’informations diverses et la gestion du compte.<\/div><div>&nbsp;<\/div><div>[Votre site] garantie le respect de la vie privée de l’utilisateur, conformément à la loi n°78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés.<\/div><div>&nbsp;<\/div><div>Le site est déclaré auprès de la CNIL sous le numéro suivant : [numéro].<\/div><div>&nbsp;<\/div><div>En vertu des articles 39 et 40 de la loi en date du 6 janvier 1978, l'Utilisateur dispose d'un droit d'accès, de rectification, de suppression et d'opposition de ses données personnelles. L'Utilisateur exerce ce droit via :<\/div><div>&nbsp;<\/div><div>• &nbsp; Son espace personnel sur le site ;<\/div><div>• &nbsp; Un formulaire de contact ;<\/div><div>• &nbsp; Par mail à [adresse mail de l’administrateur] ;<\/div><div>• &nbsp; Par voie postale au [votre adresse].<\/div><div>&nbsp;<\/div><div>&nbsp;<\/div><div>ARTICLE 8 : Liens hypertextes<\/div><div>&nbsp;<\/div><div>Les domaines vers lesquels mènent les liens hypertextes présents sur le site n’engagent pas la responsabilité de l’Éditeur de [votre site], qui n’a pas de contrôle sur ces liens.<\/div><div>&nbsp;<\/div><div>Il est possible pour un tiers de créer un lien vers une page du site [votre site] sans autorisation expresse de l’éditeur.<\/div><div>&nbsp;<\/div><div>&nbsp;<\/div><div>ARTICLE 9 : Évolution des conditions générales d’utilisation<\/div><div>&nbsp;<\/div><div>Le site [votre site] se réserve le droit de modifier les clauses de ces conditions générales d’utilisation à tout moment et sans justification.<\/div><div>&nbsp;<\/div><div>&nbsp;<\/div><div>ARTICLE 10 : Durée du contrat<\/div><div>&nbsp;<\/div><div>La durée du présent contrat est indéterminée. Le contrat produit ses effets à l'égard de l'Utilisateur à compter du début de l’utilisation du service.<\/div><div>&nbsp;<\/div><div>&nbsp;<\/div><div>ARTICLE 11 : Droit applicable et juridiction compétente<\/div><div>&nbsp;<\/div><div>Le présent contrat dépend de la législation française.&nbsp;<\/div><div>En cas de litige non résolu à l’amiable entre l’Utilisateur et l’Éditeur, les tribunaux de [nom de ville] sont compétents pour régler le contentieux.<\/div><div>&nbsp;<\/div>"
    }
}